Repository: wp-plugins/wp-instagram-bank
Catalog: lang/instagram-bank-*.po
Languages: ar, be_by, bg_bg, cs_cz, da_dk, de_de, es_es, et, fi, he_il, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, th, uk, zh_cn

source: VIEW ALL
ar: أظهر الجميع
be_by: ПАГЛЯДЗЕЦЬ УСЕ
bg_bg: ОГЛЕД ВСИЧКИ
cs_cz: ZOBRAZIT VŠE
da_dk: SE ALT
de_de: Alle ansehen
es_es: VER TODO
et: VAATA KÕIK
fi: NÄYTÄ KAIKKI
he_il: צפה הכל
hu_hu: MEGNÉZEM MINDEN
id_id: VIEW Anda SEMUA
it_it: VEDI TUTTO
ja: ビューすべて
ko_kr: 모두보기
ms_my: LIHAT SEMUA
nl_nl: Bekijk Alles
pt_pt: VER TODOS
ro_ro: VIZUALIZAȚI TOATE
ru_ru: СМОТРЕТЬ ВСЕ
sk_sk: POHĽAD všetko
sl_si: OGLEJTE VSE
sq_al: SHIKO TË GJITHA
sr_rs: ВИЕВ АЛЛ
sv_se: VIEW Visa ALLA
th: ดูทั้งหมด
uk: ПЕРЕГЛЯНУТИ - ВСІ
zh_cn: 查看全部

source: Instagram Bank
pt_pt: Instagram Banco

source: Dashboard
ar: لوحة التحكم
be_by: Галоўная
bg_bg: табло за управление
da_dk: Administratorside
es_es: Escritorio
et: Töölaud
fi: Ohjauspaneeli
he_il: לוח בקרה
hu_hu: irányítópult
id_id: dasbor
it_it: Bacheca
ja: ダッシュボード
ko_kr: 계기판
ms_my: papan pemuka
pt_pt: Painel de instrumentos
ro_ro: tablou de bord
ru_ru: Консоль
sk_sk: palubná doska
sl_si: Armaturna plošča
sq_al: Baltëpritëse
sr_rs: Дасхбоард
sv_se: Översikt
th: แผงหน้าแรก
uk: Інформаційна панель
zh_cn: 仪表盘

source: System Status
ar: حالة النظام
be_by: Стан сістэмы
bg_bg: на системата Статус
cs_cz: Stav systému
es_es: Estado del sistema
et: Süsteemi olek
fi: Järjestelmän tila
he_il: מצב המערכת
hu_hu: rendszer- állapota
id_id: sistem statusmu
it_it: Stato del Sistema
ja: システムステータス
ko_kr: 시스템 상태
ms_my: Status Sistem
nl_nl: Systeem Status
pt_pt: Estado do Sistema
ro_ro: starea sistemului
ru_ru: Статус системы
sk_sk: Systém - Postavenie
sl_si: Sistem - Statusna
sq_al: Sistemi - Statusi
sr_rs: система - Статус
th: สถานะของระบบ
uk: Стан Системи
zh_cn: 系统状态

source: Set as album cover
ar: تعيين كما الألبوم غطاء
be_by: Выбраць вокладкай альбома
bg_bg: Задай като обложката на албума
cs_cz: Nastavit jako obal alba
da_dk: Sæt som albummet dække
de_de: setzen wie Album Abdeckung
es_es: Establecer como portada del álbum
et: Määra Albumi kaane
fi: set kuin albumi kansi
he_il: קבע כפי כעטיפת אלבום
hu_hu: Beállítás album borító
id_id: Atur sebagai penutup album
it_it: Imposta come copertina dell'album
ja: アルバムカバーとして設定
ko_kr: 앨범 커버로 설정
ms_my: Set sebagai penutup album
nl_nl: Instellen als albumhoes
pt_pt: Definir como capa do álbum
ro_ro: Setați ca coperta albumului
ru_ru: Выбрать обложкой альбома
sk_sk: Nastaviť ako obal albumu
sl_si: Nastavi kot naslovnico albuma
sq_al: Vendosur si albumin mbuluar
sr_rs: Сет ас албум цовер
sv_se: Ange som skivomslag
th: ตั้งเป็นปกอัลบั้ม
uk: вказаний як обкладинкою альбому
zh_cn: 设置为相册封面

source: Delete
ar: حذف
be_by: Выдаліць
bg_bg: Изтрий
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
es_es: Borrar
et: Kustuta
fi: Poista
he_il: מחיקה
hu_hu: törléséhez
id_id: Hapus
it_it: Elimina
ja: 削除
ko_kr: 삭제를
ms_my: memadam
nl_nl: Verwijderen
pt_pt: Apagar
ro_ro: Sterge
ru_ru: Удалить
sk_sk: Vymaza
sl_si: Izbriši
sq_al: fshini
sr_rs: Избриши
sv_se: Radera
th: ลบ
uk: Видалити
zh_cn: 删除

source: Enable redirect on Instagram
ar: تمكين إعادة توجيه علىInstagram
be_by: Ўключыць перанакіраванне на Instagram
bg_bg: Активирайте пренасочване върху Instagram
cs_cz: Povolit přesměrování na Instagram
da_dk: Aktiver omdirigering på Instagram
de_de: ermöglichen umleiten auf Instagram
es_es: Habilitar redirigir en Instagram
et: lubamine ümber suunata kohta Instagram
fi: Ota käyttöön uudelleenohjata Instagram
he_il: יאפשרו לנתב מחדש בתאריך Instagram
hu_hu: Engedélyezze - átirányítást be Instagram
id_id: Aktifkan mengarahkan ulang pada Instagram
it_it: Abilita reindirizzare su Instagram
ja: Instagramの上でリダイレクトにし有効
ko_kr: 인스 타 그램에 리다이렉트활성화
ms_my: Membolehkan mengubah hala pada Instagram
nl_nl: Staat stellen omleiden op Instagram
pt_pt: Habilitar redirecionar no Instagram
ro_ro: Activați redirectiona - pe Instagram
ru_ru: Включить - перенаправить на Instagram
sk_sk: Zapnúť presmerovať - na Instagram
sl_si: Omogoči na preusmeriti - o Instagram
sq_al: Aktivizo përcjellim - në Instagram
sr_rs: Омогући редирецт он Инстаграм
sv_se: Göra det möjligt för omdirigera på Instagram
th: เปิดใช้งานการเปลี่ยนเส้นทางการใน Instagram
uk: Ввімкнути перенаправити - на Instagram
zh_cn: 启用重新导向 - 上 Instagram

source: Enter your Title
ar: العنوان
be_by: Увядзіце вашу назву
bg_bg: Въведете вашето заглавие
cs_cz: Vložte Název
da_dk: Indsæt din titel
de_de: Geben Sie den Titel ein
es_es: Escriba su titulo
et: Sisesta pealkiri
fi: Syötä otsikko
he_il: הזן את הכותרת שלך
hu_hu: Adja meg Ön cím
id_id: Masukkan Judul kamu
it_it: Inserisci il Titolo
ja: あなたのタイトルを-入力
ko_kr: 입력하십시오 당신표제
ms_my: Masukkan anda Tajuk
nl_nl: Voer Titel in
pt_pt: Digite o seu Título
ro_ro: Introduceți dumneavoastră titlului
ru_ru: Введите заголовок
sk_sk: Vstúpiť tvoj titul
sl_si: Vnesite vaš Naslovno
sq_al: Shkruani Titullin tuaj
sr_rs: Ентер твој- Заглавие
sv_se: Fyll i titel
th: ใส่ชื่อรูป
uk: Введіть ваш Заголовок
zh_cn: 输入您的题名

source: Enter your Description
ar: أدخل لديك الوصف
be_by: Калі ласка, увядзіце ваш Апісанне
bg_bg: Въведете Вашето Описание
cs_cz: Zadejte svůj popis
da_dk: Indtast Deres Varebeskrivelse
de_de: Geben Sie Ihre Beschreibung
es_es: Ingrese su Descripción
et: Sisestaon Teie Kauba kirjeldus
fi: Anna sinun Kuvaus
he_il: הזן תאור שלכם
hu_hu: Adja meg öné Leírás
id_id: Masukkan Uraian Anda
it_it: Immettere il tuo Descrizione
ja: 説明 - あなたの 入力して
ko_kr: 당신의 설명입력
ms_my: Masukkan Penerangan anda
nl_nl: Voer jouw Omschrijving
pt_pt: Digite Sua Descrição
ro_ro: Introduceți Descriere ta
ru_ru: Введите ваш Описание
sk_sk: Zadajte Svoj ​​Popis
sl_si: Vnesite svoj opis
sq_al: Shkruani përshkrimin tuaj
sr_rs: Унесите ваш опис
sv_se: Ange ditt Beskrivning
th: ใส่คำอธิบายของคุณ
uk: Введіть ваш Опис
zh_cn: 输入您的描述

source: Enter your Tags
ar: الوسوم
be_by: Увядзіце вашы тэгі
bg_bg: Въведете вашето Тагове
cs_cz: Vložte Tagy
da_dk: Indsæt dine tags
de_de: Geben Sie Tags ein
es_es: Escriba sus tags
et: Sisesta märksõnad
fi: Syötä tagit
he_il: הזן את התגיות שלך
hu_hu: Írja be Ön Tagek
id_id: Masukkan Tags kamu
it_it: Inserisci i Tag
ja: 自分のタグを入力
ko_kr: 입력하십시오당신 태그
ms_my: Masukkan anda-tag
nl_nl: Voer uw tags in
pt_pt: Introduza suas Tags
ro_ro: Introduceți dumneavoastră Etichete
ru_ru: Введите метки
sk_sk: Zadajte svoje značky
sl_si: Vnesite vaš oznake
sq_al: Shkruani tuaj Fjale
sr_rs: Ентер твој Тагс
sv_se: Fyll i taggar
th: เพิ่ม Tag
uk: Введіть ваші Теґи
zh_cn: 输入您的标签

source: Unable to communicate with Instagram.
ar: غير قادر على التواصل مع Instagram
be_by: Няма сувязі з Instagram.
bg_bg: Не може да се комуникира с Instagram.
cs_cz: Nelze komunikovat s Instagram.
da_dk: Kan ikke kommunikere med Instagram.
de_de: Nicht mit Instagram zu kommunizieren.
es_es: Incapaz de comunicarse con Instagram.
et: Ei saa suhelda Instagram.
fi: Pysty kommunikoimaan Instagram.
he_il: מצליחות לתקשר עם Instagram.
hu_hu: Képtelen a kommunikálni Instagram.
id_id: Tidak dapat berkomunikasi dengan Instagram.
it_it: Impossibile comunicare con Instagram.
ja: Instagramのと通信できません。
ko_kr: 인스 타 그램과 통신 할 수 없습니다.
ms_my: Tidak dapat berkomunikasi dengan Instagram.
nl_nl: Niet in staat te communiceren met Instagram.
pt_pt: Incapaz de se comunicar com Instagram.
ro_ro: Nu se poate comunica cu Instagram.
ru_ru: Невозможно общаться с Instagram.
sk_sk: Nemožno komunikovať s Instagram.
sl_si: Ne more komunicirati z Instagram.
sq_al: Në pamundësi për të komunikuar me Instagram.
sr_rs: Ун-способан да комуницира са Инстаграм.
sv_se: Det går inte att kommunicera med Instagram.
th: ไม่สามารถสื่อสารกับ Instagram
uk: Неможливо спілкуватися з Instagram.
zh_cn: 无法与Instagram沟通。

source: Instagram did not return a 200.
ar: Instagram لم إرجاع 200
be_by: Instagram не вярнуўся 200.
bg_bg: Instagram не върне 200.
cs_cz: Instagram dělal není návrat 200
da_dk: Instagram returnerede ikke en 200
de_de: Instagram tat nicht Rück ein 200
es_es: Instagram no devolvió una 200.
et: Instagram ei tagastanud 200
fi: Instagram ei palannut 200
he_il: Instagram לא עשו-לחזור 200.
hu_hu: Instagram nem tértek vissza a 200-at.
id_id: Instagram tidak mengembalikan 200.
it_it: Instagram non ha restituito un 200.
ja: Instagramのは200を返しませんでした。
ko_kr: Instagram 하지 않았다 반환200.
ms_my: Instagram tidak kembali 200.
nl_nl: Instagram heeft een 200 niet terug.
pt_pt: Instagram não retornou uma 200.
ro_ro: Instagram nu sa mai întors un 200.
ru_ru: Instagram сделал не возвращать 200.
sk_sk: Instagram robiť nie vrátiť -200.
sl_si: Instagram storil ne vrnil -200.
sq_al: Instagram nuk u kthye një 200.
sr_rs: Инстаграм нису вратили -200.
sv_se: Instagram vände inte en -200.
th: Instagram ทำ ไม่ได้ กลับ 200
uk: Instagram зробив не повертати 200.
zh_cn: Instagram的未返回200。

source: Instagram has returned invalid data.
ar: عاد Instagram بيانات غير صالحة.
be_by: Instagram вярнуўся няслушныя дадзеныя.
bg_bg: Instagram е върнал невалидни данни.
cs_cz: Instagram se vrátila neplatná data.
da_dk: Instagram er vendt tilbage ugyldige data.
de_de: Instagram hat ungültige Daten zurückgegeben.
es_es: Instagram ha devuelto datos no válidos.
et: Instagram on tagasi kehtetuid andmeid.
fi: Instagram on palannut virheellisiä tietoja.
he_il: Instagram חזר נתונים לא חוקיים.
hu_hu: Instagram visszatért érvénytelen adatokat.
id_id: Instagram telah kembali data yang tidak valid.
it_it: Instagram ha restituito dati non validi.
ja: 無効な データ 返さ Instagram。
ko_kr: Instagram 잘못된 데이터를 반환했습니다.
ms_my: Instagram telah kembali data yang tidak sah.
nl_nl: Instagram heeft ongeldige gegevens geretourneerd.
pt_pt: Instagram retornou dados inválidos.
ro_ro: Instagram are a revenit date nevalide.
ru_ru: Instagram имеет вернулся неверные данные.
sk_sk: Instagram má sa vrátila neplatné údaje.
sl_si: Instagram je vrnil neveljavne podatke.
sq_al: Instagram ka kthyer të dhëna të pavlefshme.
sr_rs: Инстаграм је вратио неважеће податке.
sv_se: Instagram har återvänt ogiltiga data.
th: Instagram ได้กลับ ไม่ถูกต้อง ข้อมูล
uk: Instagram має повернувся Instagram повернувся невірні дані.
zh_cn: Instagram 有 的返回无效数据.

source: Dashboard - Wp Instagram Bank
ar: لوحة القيادة - Wp Instagram Bank
be_by: Прыборная панэль - Wp Instagram Bank
bg_bg: таблото - Wp Instagram Bank
cs_cz: Dashboardu - Wp Instagram Bank
da_dk: Instrumentbræt - Wp Instagram Bank
de_de: Armaturenbrett - Wp Instagram Bank
es_es: tablero de instrumentos - Wp-Instagram Bank
et: Armatuurlaud - Wp Instagram Bank
fi: Kojelauta - Wp Instagram Bank
he_il: לוח מחוונים - Wp Instagram Bank
hu_hu: Műszerfalra - Wp Instagram Bank
id_id: Dashboard yang - Wp Instagram Bank
it_it: Cruscotto - Wp Instagram Bank
ja: ダッシュボード - Wp Instagram Bank
ko_kr: 대시 보드 - Wp Instagram Bank
nl_nl: Dashboard van - Wp Instagram Bank
pt_pt: Tablier- Wp Instagram Bank
ro_ro: Tabloul de bord - Wp Instagram Bank
ru_ru: Приборная панель - Wp Instagram Bank
sk_sk: palubná doska - Wp Instagram Bank
sl_si: Armaturna plošča - Wp Instagram Bank
sq_al: Paneli i drejtimit - Wp Instagram Bank
sr_rs: Дасхбоард - Wp Instagram Bank
sv_se: Instrumentbräda - Wp Instagram Bank
th: แดชบอร์ด - Wp Instagram Bank.
uk: Панель приладів- Wp Instagram Bank
zh_cn: 仪表板 - Wp Instagram Bank

source: Add New Instagram Album
ar: إضافة Instagram البوم جديد
be_by: Дадаць Instagram Альбом
bg_bg: Добави ново Instagram албуми
cs_cz: Přidat nový Instagram alba
da_dk: Tilføj ny Instagram albummet
de_de: Neu hinzufügen Instagram Alben
es_es: Crear Nuevo Instagram de álbum
et: Lisa uus Instagram Albumi
fi: Lisää Uusi Instagram Albumin
he_il: הוסף החדש Instagram אלבומים
hu_hu: Új hozzáadása Instagram albumot
id_id: Tambah baru Instagram album yang
it_it: Aggiungi Nuovo Instagram dell'album
ja: 新しいInstagramアルバムを追加
ko_kr: 추가 새로운 Instagram 앨범
ms_my: Tambah Baru Instagram Album yang
nl_nl: toevoegen Nieuwe Instagram bekijken Album
pt_pt: Adicionar Novo Instagram Álbum
ro_ro: Adăugați nou Instagram Albumul
ru_ru: Добавить Новый Instagram Альбом
sk_sk: Pridať - Nový Instagram albumov
sl_si: Dodaj Nov Instagram albuma
sq_al: Shto re Instagram albumeve
sr_rs: Адд Нев Инстаграм Албум
sv_se: Lägg till ny Instagram Albumet
th: เพิ่มใหม Instagram อัลบั้ม
uk: Додати новий Instagram Альбом
zh_cn: 添加新 Instagram-相册

source: Album Cover
ar: غلاف الألبوم
be_by: Вокладка альбома
bg_bg: Албум Корица
cs_cz: alba obálky
da_dk: Albumomslag
de_de: Albumabdeckung
es_es: Portada del álbum
et: Albumi kaanepildi
fi: Albumin Kansi
he_il: שער אלבום
hu_hu: Az albumot fedél
id_id: Sampul Album yang
it_it: Album di Cover
ja: アルバムカバー
ko_kr: 앨범 커버
ms_my: Album yang Cover
nl_nl: bekijken Album Dekking van
pt_pt: TAMPA DO ÁLBUM
ro_ro: Albumul - Capac
ru_ru: Альбом - Обложка
sk_sk: albumov kryt
sl_si: albuma Pokrov
sq_al: albumeve Mbulesa
sr_rs: албум цовер
sv_se: Albumomslag
th: อัลบั้มปก
uk: Обкладинка альбому
zh_cn: 专辑封面

source: Shortcode
ar: رمز قصير
be_by: кароткі код
bg_bg: Кратък код
cs_cz: Zkrácený kód
da_dk: kortkode
de_de: Kurzcode
es_es: Código Corto
et: Lühikood
fi: lyhyellä - koodia
he_il: קוד קצר
hu_hu: érvényesítőkód
id_id: Kode Pendek
it_it: Codice Corto
ja: ショートコード
ko_kr: 단축 코드
ms_my: Kod ringkas
nl_nl: Korte code
pt_pt: Código curto
ro_ro: Codul Scurt
ru_ru: Короткий код
sk_sk: Krátky-Kód
sl_si: Kratek koda
sq_al: Kodi i-shkurtër
sr_rs: Кратки-број
sv_se: här Snabbtryck
th: รหัสย่อ
uk: Короткий код
zh_cn: 短码

source: Album Name
ar: اسم الألبوم
be_by: альбом імя
bg_bg: името на албума
cs_cz: Jméno alba
da_dk: albumnavn
de_de: Alben namen
es_es: Nombre de álbum
et: Albumi nimi
he_il: שם אלבום
hu_hu: Az albumot név
id_id: Nama Album yang
it_it: Album di Nome
ja: アルバム名
ko_kr: 앨범 이름
ms_my: Nama Album yang
nl_nl: bekijken Album Naam
pt_pt: Nome Álbum
ro_ro: albume Nume
ru_ru: Альбом - Имя
sk_sk: albumov - Meno
sl_si: Ime albuma
sq_al: Emri albumit
sr_rs: Албум Наме
sv_se: Albumnamn
th: ชื่ออัลบั้มชื่อของ
uk: назву альбому
zh_cn: 专辑名称

source: Instagram Account
ar: حساب Instagram
be_by: Instagram рахунак
bg_bg: Instagram акаунт
cs_cz: Instagram účet
da_dk: Instagram-konto
de_de: Instagram Konto
es_es: cuenta Instagram
et: Instagram konto
fi: Instagram tilini
he_il: החשבון Instagram
hu_hu: Instagram Számlám
id_id: Rekening Instagram
it_it: conto Instagram
ja: Instagramアカウント
ko_kr: Instagram 계정
ms_my: Akaun Instagram
nl_nl: Instagram rekening
pt_pt: Conta Instagram
ro_ro: Contul Instagram
ru_ru: Instagram счета
sk_sk: Instagram - účet
sl_si: Instagram - Račun
sq_al: Llogaria Instagram
sr_rs: Инстаграм налог
sv_se: Instagram - Konto
th: บัญชี Instagram
uk: Instagram аккаунт
zh_cn: Instagram的帐户

source: No. of Images
ar: عدد الصور
be_by: Лік малюнкаў
bg_bg: Брой изображения
cs_cz: Počet snímků
da_dk: Antal billeder
de_de: Anzahl der Bilder
es_es: Número de Imágenes
et: Piltide arv
fi: Kuvien Määrä
he_il: מס ' של אימיגס
hu_hu: Képek száma
id_id: Potret Jumlah
it_it: N ° di immagini
ja: 画像の数
ko_kr: 이미지의 번호
ms_my: Bilangan Gambar
nl_nl: Aantal beelden
pt_pt: N º de Imagens
ro_ro: Nr de - imagini
ru_ru: Количество изображений
sk_sk: Počet snímok
sl_si: Število slik
sq_al: Numri i Imazhet
sr_rs: Нумбер оф имагес
sv_se: Antal bilder
th: จำนวนภาพที่ถูก
uk: Кількість зображень
zh_cn: 影像数

source: Edit
ar: عدل
be_by: рэдагаваць
bg_bg: Редактиране
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
es_es: Editar
et: redigeeri
fi: Muokkaa
he_il: לערוך
hu_hu: Szerkeszt
id_id: Sunting
it_it: Modifica
ja: エディット
ko_kr: 편집
ms_my: sunting
nl_nl: Bewerken
pt_pt: Editar
ro_ro: Editeaza
ru_ru: Редактировать
sk_sk: Upraviť
sl_si: Uredi
sq_al: Ndysho
sr_rs: Уреди
sv_se: Redigera
th: แก้ไข
uk: редагувати
zh_cn: 修改

source: Are you sure you want to delete this Album?
ar: هل أنت متأكد من حذف هذا الألبوم؟
be_by: Вы сапраўды хочаце выдаліць гэты альбом?
bg_bg: Сигурни ли сте, че искате да изтриете този албум ?
cs_cz: Opravdu chcete smazat toto album?
da_dk: Er du sikker på at du vil slette dette album?
de_de: Sind Sie sicher, dass Sie dieses Album löschen wollen?
es_es: ¿Esta seguro de que quiere borrar este album?
et: Kas oled kindel, et soovid seda albumit kustutada?
fi: Haluatko varmasti poistaa tämän albumin?
he_il: האם אתה בטוח שאתה רוצה למחוק את האלבום הזה?
hu_hu: Biztos benne, hogy törölni kívánja ezt az albumot?
id_id: Apakah Anda yakin ingin menghapus album yang ini?
it_it: Sei sicuro di voler eliminare quest'Album?
ja: このアルバムを削除してもよろしいですか？
ko_kr: 당신은 당신이이 앨범을 삭제 하시겠습니까?
ms_my: Adakah anda pasti anda mahu memadam album ini?
nl_nl: Bent u er zeker van dat u dit Album wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir este álbum?
ro_ro: Sigur doriți să ștergeți acest de albume?
ru_ru: Вы уверены что хотите удалить этот альбом?
sk_sk: Ste si istí, že chcete zmazať tento albumov?
sl_si: Ali ste prepričani, da želite izbrisati ta albumov?
sq_al: Jeni te sigurte qe doni te fshini kete albumeve?
sr_rs: Да ли сте сигурни да желите да избришете овај Албума?
sv_se: Är du säker på att du vill radera detta album?
th: ต้องการลบอัลบั้มนี้ใช่ไหม
uk: Ви впевнені, що хочете видалити цей Альбом?
zh_cn: 您确定要删除这个相簿吗？

source: Back to Dashboard
ar: العودة ل لوحة القيادة
be_by: Вярнуцца да Dashboard
bg_bg: Обратно към таблото
cs_cz: Zpět na Dashboardu
da_dk: Tilbage til Instrumentbræt
de_de: Zurück zur Armaturenbrett
es_es: Volver a tablero de instrumentos
et: Tagasi Armatuurlaud
fi: Takaisin Kojelauta
he_il: חזרה לוח מחוונים
hu_hu: Vissza a Műszerfalra
id_id: Kembali ke Dasbor
it_it: Torna alla Cruscotto
ja: 戻るへダッシュボード
ko_kr: 돌아 가기 대시 보드
ms_my: Kembali ke dasbor
nl_nl: Terug naar Dashboard van
pt_pt: Voltar para tablier
ro_ro: Înapoi la tabloul de bord
ru_ru: Вернуться к панели мониторинга
sk_sk: Späť na prístrojovej doske
sl_si: Nazaj na Armaturna plošča
sq_al: Kthehu tek Paneli i drejtimit
sr_rs: Назад на Дасхбоард
sv_se: Tillbaka till Instrumentbräda
th: กลับไปที่แผงควบคุม
uk: Повернутися до Панель приладів
zh_cn: 回到到-仪表板

source: Save Changes
ar: حفظ التغييرات
be_by: захаваць змены
bg_bg: Запазване на промените
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
es_es: Guardar cambios
et: Salvesta Muutused
fi: Tallenna Muutokset
he_il: על שמור שינויים
hu_hu: Változások mentése
id_id: Simpan Perubahan
it_it: Salva modifiche
ja: [変更の保存
ko_kr: 변경 사항 저장
ms_my: Simpan Perubahan
nl_nl: Wijzigingen Opslaan
pt_pt: Salvar alterações
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sk_sk: Uložiť Zmeny
sl_si: Shrani Spremembe
sq_al: Ruaj - Ndryshimet
sr_rs: Сачувај промене
sv_se: på Spara ändringar
th: ที่บันทึกการเปลี่ยนแปลง
uk: зберегти - зміни
zh_cn: 储存变更

source: Album Saved. Kindly wait for the redirect to happen.
ar: ألبوم المحفوظة. يرجى الانتظار لإعادة التوجيه أن يحدث.
be_by: Альбом Захаваныя. Калі ласка, пачакайце рэдырэкт адбудзецца.
bg_bg: Албум спасени. Моля изчакайте пренасочването да се случи.
cs_cz: alba uložené. Laskavě počkejte na přesměrování se stane.
da_dk: Album er gemt. Vent venligst for viderestilling
de_de: Album gespeichert. Kindly Wartezeit für die Umleitung zu geschehen.
es_es: de álbum de Guardado. Por favor espere a que la redirección a suceder.
et: Albumi Sääst. sõbralikult ootama jaoks ümber suunata kuni juhtuda.
fi: Albumin tallennettu. Ystävällisesti odottamaan uudelleenohjaus tapahtuu.
he_il: האלבום - שמורים. באדיבותו להמתין לנתב מחדש לקרות.
hu_hu: Albumot elmentve. Kérjük várjon az átirányítás történik.
id_id: Album yang yang disimpan. Mohon menunggu untuk arahan ulang ke terjadi.
it_it: Album di salvati. Si prega di attendere per il reindirizzamento avvenga.
ja: アルバム保存。リダイレクトが発生するのため親切に待つ。
ko_kr: 앨범-저장. 좋은 말 기다려야 리디렉션이 발생합니다.
ms_my: Album yang disimpan. Sila tunggu ubah hala yang berlaku.
nl_nl: bekijken Album opgeslagen. Vriendelijk wachten op de omleiding te gebeuren.
pt_pt: Álbum - salvos. Por favor, espere o redirecionamento para acontecer.
ro_ro: albume salvate. Va rugam sa asteptati pentru redirecționarea să se întâmple.
ru_ru: Альбом - Сохранено. Пожалуйста, подождите для редирект к произойдет.
sk_sk: albumov uložený. Láskavo čakať na presmerovať, aby sa stalo.
sl_si: albuma - Shranjeni. Vljudno čakati preusmeriti za zgodilo.
sq_al: albumit - Ruajtura. Mirësi të presin për përcjellim të ndodhë.
sr_rs: Албум савед. Љубазно сачекајте редирецт да се догоди.
sv_se: Albumet - sparade. Vänligen vänta omdirigeringen ska hända.
th: อัลบั้มบันทึกแล้ว กรุณารอการเปลี่ยนเส้นทางที่จะเกิดขึ้น
uk: альбому - Збережені. Будь ласка, почекайте для в перенаправити відбудеться.
zh_cn: 相册保存。请等待为 重新导向以发生。

source: Album Detail
ar: ألبوم التفاصيل
be_by: альбом падрабязна
bg_bg: Подробности албуми
cs_cz: Podrobnosti Alba
da_dk: albummet detaljer
de_de: alben ausführlich
es_es: Detalle de álbum
et: Albumi Detailid
fi: Albumin Yksityiskohta
he_il: הפרטים אלבום
hu_hu: Az albumot részlet
id_id: Album Yang Detil
it_it: l'Album Dettaglio
ja: アルバム詳細
ko_kr: 앨범 세부 정보
ms_my: Butiran Album yang
nl_nl: bekijken Album Afbeelding in detail
pt_pt: Detalhe Álbum
ro_ro: albume Detaliu
ru_ru: Альбом - Деталь
sk_sk: albumov - Podrobnos
sl_si: albuma Podrobnost
sq_al: albumit - Detaj
sr_rs: албума Детаил
sv_se: Albumet - Detalj
th: อัลบั้มรายละเอียดอั
uk: альбому деталь
zh_cn: 相册细节

source: Album Title
ar: عنوان الألبوم
be_by: Назва альбома
bg_bg: Заглавие на албума
cs_cz: Název alba
da_dk: Album titel
de_de: Album Titel
es_es: Titulo del album
et: Albumi pealkiri
fi: Albumin otsikko
he_il: כותרת האלבום
hu_hu: Az albumot címének
id_id: album yang Judul
it_it: Titolo Album
ja: アルバムタイトル
ko_kr: 앨범 타이틀
ms_my: album Tajuk
nl_nl: Album Titel
pt_pt: Título do Álbum
ro_ro: de albume titlului
ru_ru: Заголовок альбома
sk_sk: Názov albumu
sl_si: Naslov albuma
sq_al: albumit Titulli i
sr_rs: Наслов албума
sv_se: Albumtitel
th: ชื่ออัลบั้ม
uk: Назва Aльбома
zh_cn: 专辑标题

source: Enter Your Album Title
ar: أدخل لديك عنوان الالبوم
be_by: ваш ласка, увядзіце альбома загаловак
bg_bg: Въведете си Заглавие на албума
cs_cz: Zadejte své alba Název
da_dk: Indtast Dit Titel på album
de_de: Geben Ihre Albumtitel
es_es: Ingrese su Título del álbum
et: Sisesta Teie Albumit Pealkiri
fi: Anna sinun albumi Otsikko
he_il: הזינו שלכם אלבום - התואר
hu_hu: Adja meg a Ön albumot Cím
id_id: Masukkan Album Anda Judul
it_it: Inserisci il tuo Titolo sull'album
ja: あなたの 入力して - アルバムタイトル
ko_kr: 입력합니-귀하의앨범제목
ms_my: Masukkan Tajuk Album Anda
nl_nl: Voer Uw bekijken Album van titel
pt_pt: Introduza seu Album Título
ro_ro: Introdu album Titlu
ru_ru: Введите Ваш Aльбома Название
sk_sk: Zadajte svoje Oslovenie albumu
sl_si: Vnesite vaš albumov naslovu
sq_al: Shkruani juaj e albumeve Titulli
sr_rs: Унесите своју Албум Титле
sv_se: Ange Din albumet Titel
th: ใส่ชื่อเรื่องอัลบั้มของคุณ
uk: Введіть Ваш Album - Ім'я
zh_cn: 进入你的相册称号

source: Enter the Tiltle for your Album here
ar: أدخل عنوان للالبوم الخاص بك هنا
be_by: Калі ласка, увядзіце назву для вашага альбома тут
bg_bg: Въведете заглавие за твоя Албум тук
cs_cz: zadejte Název pro vaše alba zde
da_dk: Indtast den Titel til Deres album her
de_de: Geben Sie den Titel für Ihr Alben hier
es_es: Escriba el título de su álbum aquí
et: Sisestama tiitli oma Albumi siin
fi: Kirjoita otsikko teidän Albumin täällä
he_il: הזן את הכותרת אלבום עבור שלך כאן
hu_hu: Írja be a címet számára az Ön az albumot itt
id_id: Masukkan Judul untuk album yang Anda di sini
it_it: Inserire il titolo per il vostro album qui
ja: ここにあなたのアルバムのためタイトルを入力
ko_kr: 귀하의 앨범의 제목을 입력합니다여기에
ms_my: Masukkan Tiltle untuk Album yang anda di sini
nl_nl: Voer de titel voor uw bekijken Album hier
pt_pt: Digite o título para o seu Álbum aqui
ro_ro: Introduceți titlul pentru albume dvs. aici
ru_ru: Введите Tiltle для вашего альбома здесь
sk_sk: Zadajte Tiltle pre vaše albumov tu
sl_si: Vnesite Title za svoj albuma tukaj
sq_al: Futni Titulli per albumit tuaj këtu
sr_rs: На крају назнацити назив за ваш албум овде
sv_se: Ange - titel för ditt Albumet här
th: ใส่ชื่ออัลบั้มของคุณที่นี่
uk: уведіть назву для вашого альбому тут
zh_cn: 回车 该 标题为-你的相册，在这里
