Repository: wp-plugins/wp-instagram-bank
Catalog: lang/instagram-bank-*.po
Languages: ar, be_by, bg_bg, cs_cz, da_dk, de_de, es_es, et, fi, he_il, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, th, uk, zh_cn

source: Instagram UserName
ar: Instagram اسم المستخدم
be_by: Instagram Імя карыстальніка
bg_bg: Instagram потребителско име
cs_cz: Instagram Uživatelské jméno
da_dk: Instagram Brugernavn
de_de: Instagram Benutzername
es_es: Instagram Nombre de Usuario
et: Instagram kasutajanime
fi: Instagram Käyttäjänimi
he_il: Instagram - שם משתמש
hu_hu: Instagram Felhasználói név
id_id: Instagram Nama pengguna
it_it: Instagram NomeUtente
ja: Instagramユーザー名
ko_kr: Instagram사용자 이름
ms_my: Instagram Nama Pengguna
nl_nl: Instagram Gebruikersbenaming
pt_pt: Instagram NomeUtilizador
ro_ro: Instagram - NumeUtilizator
ru_ru: Instagram Имя пользователя
sk_sk: Instagram Užívateľské meno
sl_si: Instagram Uporabniškoime
sq_al: Instagram Emri i përdoruesit
sr_rs: Инстаграм УсерНаме
sv_se: Instagram - Användarnamn
th: Instagram ชื่อผู้ใช้
uk: Instagram Ім'я користувача
zh_cn: Instagram的用户名

source: Enter Your Instagram Username
ar: أدخل لديك - إينستاجرام اسم المستخدم
be_by: ваш ласка, увядзіце Інстаграм Імя карыстальніка
bg_bg: Въведете Вашият Instagram Потребителско име
cs_cz: Zadejte své Instagram Užívatelské jméno
da_dk: Indtast Dit Instagram Brugernavn
de_de: Geben Sie Ihre Instagram Nutzername
es_es: Ingrese su Instagram nombre de usuario de
et: Sisesta oma Instagram - Kasutajanimi
fi: Anna sinun Instagram Käyttäjätunnus
he_il: הזינו שלכם Instagram - השם משתמש
hu_hu: Adja meg Ön Instagram - Felhasználói név
id_id: Masukkan Instagram Anda sandi Nama pengguna
it_it: Immettere il tuo Instagram Nome utente
ja: ユーザー名 - Instagram あなたの 入力して
ko_kr: 입력합니-귀하의Instagram사용자 이름
ms_my: Masukkan Nama pengguna Instagram anda
nl_nl: Voer uw Instagram gebruikersnaam
pt_pt: Introduza seu Instagram Nome de utilizador
ro_ro: Introdu adresa ta de Instagram Utilizator Nume
ru_ru: Введите Ваш Instagram Имя пользователя
sk_sk: Zadajte svoje Instagram užívateľské meno
sl_si: Vnesite Vaš Instagram Uporabniško ime
sq_al: Shkruani Juaj Instagram Emri i përdoruesit
sr_rs: Унесите своје Инстаграм корисничко име
sv_se: Ange din Instagram Användarnamn
th: ใส่ ของคุณ - Instagram ระบบชื่อผู้ใช้
uk: введіть Ваш Instagram Ім'я користувача
zh_cn: 输入您的Instagram - 用户名的

source: Enter Instagram account from where to import images
ar: إدخال حساب Instagram حلال من حيث لاستيراد الصور
be_by: Калі ласка, увядзіце Instagram рахунак ад дзе ў імпарт малюнка
bg_bg: Въведете Instagram сметка от къде да прехвърляте изображения
cs_cz: Zadejte Instagram účet, ze kterého chcete importovat obrázky
da_dk: Indtast Instagram-konto, hvorfra at importere billeder
de_de: Geben Sie Instagram-Konto, von wo aus die Bilder zu importieren
es_es: Introduzca cuenta Instagram de donde importar imágenes
et: Sisesta Instagram konto, kust importida pilte
fi: Anna Instagram tilin mistä tuoda kuvia
he_il: הזן חשבון מןInstagram מאיפה לייבא תמונות
hu_hu: Adja Instagram fiókot, következőtől Ahol importálni a képeket
id_id: Masukkan akun Instagram penerbangan dari di mana untuk mengimpor gambar
it_it: Immettere conto Instagram da dove si può importare le immagini
ja: イメージをインポートする場所からエンターInstagram アカウント
ko_kr: 이미지를 가져 오는 곳에서 인스 타 그램 계정을 입력
ms_my: Masukkan akaun Instagram dari mana untuk mengimport imej-imej
nl_nl: Voer Instagram account vanaf waar aan invoer afbeeldingen
pt_pt: Digite conta Instagram De Onde importar imagens
ro_ro: Intră Contul Instagram la unde a importa imagini
ru_ru: Введите - Instagram счет - от где в ввоз изображений
sk_sk: Zadajte Instagram účet, z ktorého na importovať obrázky
sl_si: Vnesite - Instagram račun, - od koder uvoziti slike
sq_al: Shkruani llogari Instagram nga ku për të importuar imazhe
sr_rs: Унеси Инстаграм налог из где за увоз слика
sv_se: Ange Instagram konto från var man importera bilder
th: ใส่บัญชี Instagram จากสถานที่ที่จะนำเข้าภาพ
uk: введіть Instagram обліковий запис від звідки імпортувати зображення
zh_cn: 进入 - Instagram从哪里导入图像的账户

source: Description
ar: الوصف
be_by: Апісанне
bg_bg: описание на
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
es_es: Descripcion
et: Kirjeldus
fi: Kuvaus
he_il: תיאור
hu_hu: leírása
id_id: deskripsi
it_it: Descrizione
ja: 説明
ko_kr: 서술
ms_my: Huraian
nl_nl: Omschrijving
pt_pt: Descrição
ro_ro: descriere
ru_ru: Описание
sk_sk: opis
sl_si: Opis Na
sq_al: Përshkrimi
sr_rs: Описание
sv_se: Beskrivning
th: รายละเอียด
uk: Oпис
zh_cn: 描述

source: Enter Your Album Description
ar: أدخل لديك - Instagram اسم المستخدم
be_by: ваш ласка, увядзіце Апісанне Альбом
bg_bg: Въведете Вашият Албум Описание
cs_cz: Zadejte své alba popis
da_dk: Indtast Dit Albummet Varebeskrivelse
de_de: Geben Sie Ihre Album Beschreibung
es_es: Ingrese su Álbum de Descripción de
et: Sisesta Teie Albumit Kauba kirjeldus
fi: Anna Sinun Albumi Kuvaus
he_il: הזינו שלכם אלבום תאור
hu_hu: Adja meg Ön Albumot leírás
id_id: Masukkan Anda Album Uraian
it_it: Inserisci il tuo Descrizione sull'album
ja: 説明-アルバム あなたの 入力して
ko_kr: 입력합니-귀하의앨범설명
ms_my: Masukkan Anda Album yang Penerangan
nl_nl: Voer Uw bekijken Album Beschrijving
pt_pt: Introduza seu Album Descrição
ro_ro: Introdu dvs. album Descriere
ru_ru: Введите Ваш Описание Альбом
sk_sk: Zadajte svoje Album Popis
sl_si: Vnesite Vaš opis albuma
sq_al: Shkruani juaj Përshkrimin e albumeve
sr_rs: Унесите своју Албум Десцриптион
sv_se: Skriv in din Albumet Beskrivning
th: ใส่อัลบั้มของคุณคำอธิบาย
uk: введіть Ваш Опис Album
zh_cn: 回车你的相册说明

source: Enter the description for your Album here
ar: أدخل وصف للالبوم الخاص بك هنا
be_by: Калі ласка, увядзіце апісанне для вашага альбома тут
bg_bg: Въведете описание за твоя Албум тук
cs_cz: Zadejte popis vašeho alba zde
da_dk: Indtast beskrivelse af albummet her
de_de: Geben Sie die Beschreibung für Ihr alben hier
es_es: Introduzca la Descripción para su de álbum aquí
et: Sisesta kirjeldada oma Albumi siin
fi: Anna kuvaus albumin täällä
he_il: הזן את התיאור לאלבום שלך כאן
hu_hu: Adja meg a leírást a az Ön Album itt
id_id: Masukkan deskripsi untuk Album Anda di sini
it_it: Immettere la descrizione per il tuo album qui
ja: ここにアルバム説明あなたのためを入力し
ko_kr: 여기 앨범에 대한 설명을 입력
ms_my: Masukkan keterangan untuk album anda di sini
nl_nl: Voer de beschrijving van je album hier
pt_pt: Digite uma descrição para o seu Álbum aqui
ro_ro: Introduceți cele descrierea pentru albume ta aici
ru_ru: Введите описание для вашего альбома здесь
sk_sk: Zadajte popis pre vášho Albumu tu
sl_si: Vnesite - opisa za - svoj album tukaj
sq_al: Shkruani Përshkrimin për albumeve tuaj këtu
sr_rs: Унесите одређени члан опис за ваш албум овде
sv_se: Ange beskrivningen för ditt album här
th: ใส่ อนคำอธิบายสำหรับอัลบั้มของคุณที่นี่
uk: уведіть опис для вашого альбому тут
zh_cn: 回车 该 描述 为 您的 相册 这里

source: Import Images from Instagram
ar: استيراد الصور من Instagram
be_by: Імпарт малюнкаў з Instagram
bg_bg: Прехвърлите изображения от Instagram
cs_cz: Importovat snímky z Instagram
da_dk: Importer af billeder fra Instagram
de_de: Importieren Sie Bilder von Instagram
es_es: Importar imágenes de Instagram
et: Impordi pildivalik Instagram
fi: Tuonti kuvat alkaen Instagram
he_il: תמונות יבוא מInstagram
hu_hu: Képek importálása Instagram
id_id: Impor Gambar dari Instagram
it_it: Importare immagini da Instagram
ja: インポートイメージズ からInstagram
ko_kr: Instagram의에서 가져 오기 이미지
ms_my: Import ke Imej daripada Instagram
nl_nl: Importeer Beelden uit Instagram
pt_pt: Importar imagens de Instagram
ro_ro: Importa imagini de la Instagram
ru_ru: Импорт изображений из Instagram
sk_sk: Importovať obrázkov z Instagram
sl_si: Uvozna Podobe iz Instagram
sq_al: Imazhet e Importit nga Instagram
sr_rs: Увоз слике из Инстаграм
sv_se: Importera bilder som från Instagram
th: นำเข้าภาพจาก Instagram
uk: Імпорт зображень з Instagram
zh_cn: 导入 - 图象 从 Instagram

source: Your Instagram Images
ar: لديك Instagram صور
be_by: Вашы Instagram малюнка
bg_bg: Вашите Instagram изображения
cs_cz: Vaše Instagram Obrázky
da_dk: Dine Instagram-billeder
de_de: Ihre Instagram Bilder
es_es: Su Instagram Imágenes
et: Teie Instagram pildid
fi: Sinun Instagram Kuvat
he_il: שלך Instagram אימיגס
hu_hu: Ön Instagram képek
id_id: Anda Instagram Potret
it_it: I vostri Instagram Immagini
ja: あなたInstagram画像
ko_kr: 당신의 Instagram이미지
ms_my: anda Instagram Gambar
nl_nl: Uw Instagram Afbeeldingen
pt_pt: Seus Instagram Imagens
ro_ro: Instagram tale - Imaginile
ru_ru: Ваши Instagram - изображений
sk_sk: Vaša Instagram obrazmi
sl_si: Vaše Instagram Slike
sq_al: juaj - Instagram Imazhet
sr_rs: Иоур Инстаграм Имагес
sv_se: Dina Instagram Bilder
th: ของคุณ Instagram -แสดงสินค้า
uk: Ваші Instagram зображення
zh_cn: 你的Instagram -图像

source: Bulk Action
ar: إجراء جملة
be_by: масавае дзеянне
bg_bg: Обемна действие
cs_cz: Hromadné Akce
da_dk: løs vægt aktion
de_de: Schütt Aktion
es_es: Acción en Bloque
et: lahtiselt Tegevus
fi: Joukkotoimi
he_il: פעולה גורפת
hu_hu: ömlesztett cselekvési
id_id: Massal - Aksi
it_it: Azione in blocco
ja: バルク アクション
ko_kr: 벌크액션
ms_my: Tindakan Pukal
nl_nl: ActieBulk
pt_pt: A Granel Acção em
ro_ro: efectua acțiuni în masă
ru_ru: Массовое действие
sk_sk: Hromadná - akcia
sl_si: Nasipna Akcijski
sq_al: Korpus Veprimit
sr_rs: Насипна Акција
sv_se: Massåtgärd
th: กลุ่มการดำเนินการ
uk: масове - дію
zh_cn: 散装动作

source: Image Details
ar: تفاصيل الصورة
be_by: малюнак падрабязнасці
bg_bg: Снимка Детайли
cs_cz: Informace o obrázku
da_dk: Oplysninger om foto
de_de: Bilddetails
es_es: Detalles de la Imagen
et: Pildi detailid
fi: kuvan yksityiskohdat
he_il: פרטי תמונה
hu_hu: kép adatai
id_id: Gambar Detail
it_it: Immagine dettagli
ja: 画像詳細
ko_kr: 이미지 상세 정보
ms_my: Imej butiran
nl_nl: Afbeelding Afbeelding in detail
pt_pt: Detalhes da Imagem
ro_ro: Imagine Detalii
ru_ru: изображения - Детали
sk_sk: obrázok Podrobné informácie
sl_si: slike - Podrobnosti
sq_al: detajet e fotos
sr_rs: Детаљи слика
sv_se: Bild Specificerar
th: ภาพ - รายละเอียด
uk: зображення деталь
zh_cn: 图片细节

source: Thumbnails
ar: الصور المصغرة
be_by: мініяцюры
bg_bg: МиникартинкаМиниатюри
cs_cz: Náhledy
da_dk: miniaturebillederne
de_de: Miniaturbilder
es_es: Vistas previas
et: Pisipildid
fi: pikkukuvat
he_il: תמונות ממוזערות
hu_hu: Előnézetek
id_id: Gambar Mini
it_it: Le miniature
ja: サムネイル
ko_kr: 썸네일
ms_my: Lakaran kenit
nl_nl: Miniaturen
pt_pt: Miniaturas
ro_ro: Miniaturi Pagina
ru_ru: Миниатюры
sk_sk: Náhľady
sl_si: Sličice
sq_al: Tablotë
sr_rs: Тхумбнаилс
sv_se: Minibilder
th: ขนาดย่อ
uk: мініатюри
zh_cn: 缩略图

source: Title & Description
ar: العنوان والوصف
be_by: Загаловак і апісанне
bg_bg: титла и описание на
cs_cz: Název a popis
da_dk: Titel & beskrivelse
de_de: Titel & Beschreibung
es_es: Titulo y Descripcion
et: Pealkiri & kirjeldus
fi: Otsikko & Kuvateksti
he_il: כותרת ותיאור
hu_hu: címének és leírás
id_id: Gelar & deskripsi
it_it: Titolo & Descrizione
ja: タイトルと説明
ko_kr: 권리 증서 및 설명
ms_my: Tajuk & Penerangan
nl_nl: Titel & Omschrijving
pt_pt: Título e Descrição
ro_ro: titlului și Descriere
ru_ru: Заголовок и описание
sk_sk: titul a Opis
sl_si: Naslovno in Opis Na
sq_al: Titulli i dhe Përshkrimi
sr_rs: Заглавие и Опис
sv_se: Titel & Beskrivning
th: ชื่อและรายละเอียด
uk: Заголовок & Опис
zh_cn: 标题和-描述

source: Tags(comma separated list)
ar: العلامات(قائمة مفصولة بفواصل)
be_by: Пазнакі (коска падзеленыя спіс)
bg_bg: Тагове(разделени със запетая списък)
cs_cz: Tagy (oddělené čárkou seznam)
da_dk: Tags på (kommasepareret liste)
de_de: Schlagwörter (Komma getrennte Liste)
es_es: Etiquetas (lista separada por comas)
et: Silte (eralda komaga nimekiri)
fi: Tunnisteet (pilkulla erotettuna)
he_il: תגיות (רשימה מופרדת בפסיקים)
hu_hu: Címkék (vesszővel elválasztott lista)
id_id: Tags(daftar dipisahkan koma)
it_it: Tag (separati da virgola lista)
ja: タグ（カンマ区切りのリスト）
ko_kr: 태그 (쉼표로 구분 된 목록)
ms_my: Tags (koma dipisahkan senarai)
nl_nl: Tags te (komma gescheiden lijst)
pt_pt: Etiquetas (lista separada por vírgulas)
ro_ro: Tag-uri (lista separata prin virgula)
ru_ru: Метки (запятую список разделенных)
sk_sk: Tagy (oddelené čiarkou zoznam)
sl_si: Tagi (ločene z vejicami seznam)
sq_al: Fjale (presje ndarë lista)
sr_rs: Ознаке (зарезом одвојена листа)
sv_se: Taggar(kommaseparerad lista)
th: แท็ก (จุลภาคคั่นรายการ)
uk: Мітки (кому список розділених)
zh_cn: 标签（以逗号分隔的列表）

source: Are you sure you want to delete this Image?
ar: هل أنت متأكد من حذف الصورة؟
be_by: Вы сапраўды хочаце выдаліць гэтае фота?
bg_bg: Наистина ли искате да изтриете това на снимката ?
cs_cz: Opravdu chcete smazat tento obrázek?
da_dk: Er du sikker på at du vil slette dette billede?
de_de: Sind Sie sicher, dass Sie dieses Bild löschen wollen?
es_es: ¿Esta seguro de que quiere borrar esta imagen?
et: Kas oled kindel, et soovid seda pilti kustutada?
fi: Haluatko varmasti poistaa tämän kuvan?
he_il: האם אתה בטוח שאתה רוצה למחוק את התמונה הזו?
hu_hu: Biztos benne, hogy törli ezt a fényképek?
id_id: Apakah Anda yakin ingin menghapus citra ini?
it_it: Sei sicuro di voler eliminare questa immagine?
ja: 本気？あなたはこのイメージを削除してよ？
ko_kr: 당신은 당신이이 이미지를 삭제 하시겠습니까?
ms_my: Adakah anda pasti anda mahu memadam Imej ini?
nl_nl: Bent u er zeker van dat u de afbeelding wilt verwijderen?
pt_pt: Tem certeza de que quer apagar esta imagem?
ro_ro: Sigur doriți să ștergeți această imaginii?
ru_ru: Вы уверены что хотите удалить это изображение?
sk_sk: Ste si istí, že chcete zmazať tento obrázok?
sl_si: Ali ste prepričani, da želite izbrisati te slike?
sq_al: Jeni te sigurte qe doni te fshini kete imazh?
sr_rs: Да ли сте сигурни да желите да избришете tхис Имаге?
sv_se: Är du säker på att du vill radera denna bild?
th: ต้องการลบรูปนี้ใช่ไหม
uk: Ви впевнені, що хочете видалити це Зображення?
zh_cn: 您确定要删除这个形象？

source: Are you sure you want to delete these Images
ar: هل أنت متأكد أنك تريد حذف هذه الصور
be_by: Вы ўпэўненыя, што жадаеце выдаліць гэтыя выявы
bg_bg: Сигурни ли сте, че искате да изтриете тези изображения
cs_cz: Jste si jisti, že chcete smazat tyto obrázky
da_dk: Er du sikker på du vil slette disse billeder
de_de: Sind Sie sicher, dass Sie diese Bilder löschen Möchten
es_es: ¿Seguro que quiere eliminar estos Imágenes
et: Oled sa kindel, et soovid kustutada need pildid
fi: Oletko varma, että haluat poistaa nämä kuvat
he_il: האם אתה בטוח שברצונך למחוק את אימיגס האלה
hu_hu: Biztos benne, hogy szeretné törölni ezeket a képeket
id_id: Apakah Anda yakin ingin menghapus Potret Rute
it_it: Sei sicuro di voler eliminare questi Images
ja: あなたはこれらの画像を削除してもよろしいですか
ko_kr: 당신이이 이미지를 삭제 하시겠습니까
ms_my: Adakah anda pasti anda mahu memadam ini Gambar
nl_nl: Weet u zeker dat u deze afbeeldingen te verwijderen
pt_pt: Tem certeza de que deseja apagar estes Images
ro_ro: Sigur doriți să ștergeți aceste imagini
ru_ru: Вы уверены, что хотите удалить эти изображений
sk_sk: Ste si istí, že chcete zmazať tieto obrázky
sl_si: Ali ste prepričani, da želite izbrisati ti Slike
sq_al: Jeni te sigurte qe doni te fshini këto Imazhet
sr_rs: Да ли сте сигурни да желите да избришете Ове слике
sv_se: Är du säker på att du vill ta bort dessa Bilder
th: คุณแน่ใจว่าคุณต้องการที่จะลบเหล่านี้ภาพที่
uk: Ви впевнені, що хочете видалити ці зображення
zh_cn: 您确定要删除这些图象

source: Wp-Instagram System Status
ar: Wp-Instagram حالة النظام
be_by: Wp-Instagram Стан сістэмы
bg_bg: Wp-Instagram състояние на системата
cs_cz: Wp-Instagram - stavu systému
da_dk: WP-Instagram systemstatus Når du
es_es: Wp-Instagram Estado del sistema
et: WP-Instagram Süsteemi olek
fi: Wp-Instagram Järjestelmän tila
he_il: מצב המערכת - wp-Instagram
hu_hu: WP-Instagram Rendszer állapot
id_id: Wp-Instagram sistem statusnya
it_it: Wp-Instagram di stato del sistema
ja: WP-Instagramシステムステータス
ko_kr: WP-Instagram -시스템 상태
ms_my: Wp-Instagram Sistem Berstatus
nl_nl: Wp-Instagram Systeem Statuut
pt_pt: Wp-Instagram sistema de status do
ro_ro: Wp-Instagram Stare sistem
ru_ru: Wp-Instagram Состояние системы
sk_sk: Wp-Instagram - Stave Systému
sl_si: Wp-Instagram Sistem Status prijave
sq_al: Wp-Instagram Sistemi Statusi
sr_rs: Wp-Instagram Статус система
th: สถานะ wp-Instagram ระบบ
uk: Wp-Instagram Стан системи
zh_cn: WP-Instagram - 的系统状态

source: Get System Report
ar: أحصل على تقرير النظام
be_by: Атрымаць справаздачу сістэмы
bg_bg: Вземи на системата Доклад
cs_cz: Systémové hlášení
da_dk: Modtag systems rapport
de_de: Systembericht erhalten
es_es: Obtener informe del sistema
et: Vaata süsteemi olekut
fi: Avaa järjestelmäraportti
he_il: קבל דיווח מערכת
hu_hu: Kap Rendszer jelentés
id_id: Dapatkan Sistem Laporkan
it_it: Ottieni Rapporto Sistema
ja: システムレポートを取得
ko_kr: 시스템 보고서 얻으십시오
ms_my: Dapatkan Sistem-Laporan
nl_nl: Systeemrapport
pt_pt: Ver relatório do Sistema
ro_ro: Obține-sistem raport
ru_ru: Получить системный отчет
sk_sk: Získať - Systémová - Správe
sl_si: Dobili - Sistem poročilo
sq_al: Bleni Sistem - Raportimi
sr_rs: Гет Систем - Пријави
sv_se: Hämta systemrapport
th: ต้องการรายงานจากระบบ
uk: Отримати Системне Повідомлення
zh_cn: 获取系统报告

source: Close System Report
ar: أغلق تقرير النظام
be_by: Закрыць інфармацыю пра сістэму
bg_bg: Затвори система Доклад
cs_cz: Zavřít systémové hlášení
da_dk: Luk system rapport
de_de: Systembericht schließen
es_es: Cierra informe del sistema
et: Sulge süsteemi oleku info
fi: Sulje järjestelmäraportti
he_il: סגור את דיווח המערכת
hu_hu: Bezárni Rendszer jelentés
id_id: Tutup Laporan Sistem
it_it: Chiudi Rapporto Sistema
ja: システムレポート閉じ
ko_kr: 닫기 시스템 보고서
ms_my: Tutup Sistem laporan
nl_nl: Sluit Systeemrapport
pt_pt: Fechar Relatório do Sistema
ro_ro: A trage Sistem Raport
ru_ru: Закрыть системный отчет
sk_sk: Zavrieť Systémová-správu
sl_si: Zapri Sistem Poročilo
sq_al: Mbylle-Raporti- Sistemi
sr_rs: Затвори Систем-извештај
sv_se: Stäng systemrapport
th: ปิดรายงานจากระบบ
uk: Закрити Системне Повідомлення
zh_cn: 关闭系统报告

source: Default
ar: الإفتراضي
be_by: Стандартны
bg_bg: неустойка
cs_cz: Výchozí
da_dk: Standard
de_de: Standardwert
es_es: Defecto
et: Vaikimisi
fi: Oletus
he_il: ברירת מחדל
hu_hu: Alapértelmezés
ja: デフォルト
ko_kr: 디폴트 값
ms_my: lalai
pt_pt: predefinição
ro_ro: implicită
ru_ru: По умолчанию
sk_sk: štandardnej
sl_si: Privzeto
sq_al: e albumit
sr_rs: Дефаулт
sv_se: Förinställt
th: ค่าปกติ
uk: За замовчуванням
zh_cn: 默认
